[
  {
    "название": "Стальной гигант",
    "автор": "Брэд Бёрд",
    "год публикации": 1999,
    "описание": "Жители тихого американского городка становятся свидетелями ослепительной вспышки и падения огромного объекта.\n\nСпустя несколько дней мальчуган по имени Хогарт Хьюз находит в окрестностях гигантского робота, прилетевшего на Землю из далекой космической галактики.\n\nНесмотря на свой грозный вид, инопланетный гость оказывается добрейшим созданием. Между ним и отважным мальчишкой завязывается настоящая дружба. Но узнавшие о существовании робота правительство и военные решили уничтожить пришельца. Хогарт - единственный, кто может спасти стального гиганта.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/4/40/%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D0%BA_%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D1%83_%C2%AB%D0%A1%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%B3%D0%B8%D0%B3%D0%B0%D0%BD%D1%82%C2%BB.jpg/274px-%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D0%BA_%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D1%83_%C2%AB%D0%A1%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%B3%D0%B8%D0%B3%D0%B0%D0%BD%D1%82%C2%BB.jpg",
    "видео": "https://www.youtube.com/watch?v=obLtyj8hfFk&ab_channel=WarnerBros.Pictures"
  },

  {
    "название": "Кто подставил кролика Роджера",
    "автор": "Роберт Земекис",
    "год публикации": 1988,
    "описание": "Частный детектив расследует загадочное преступление, в котором подозревается анимационный персонаж кролик Роджер. Сыщик попадает в непредсказуемый мир, где его ожидают нарисованные злодеи с настоящими револьверами, говорящий автомобиль и соблазнительная мультяшная красотка.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/5/5c/%D0%9A%D1%82%D0%BE_%D0%BF%D0%BE%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D0%BB_%D0%BA%D1%80%D0%BE%D0%BB%D0%B8%D0%BA%D0%B0_%D0%A0%D0%BE%D0%B4%D0%B6%D0%B5%D1%80%D0%B0.jpeg/270px-%D0%9A%D1%82%D0%BE_%D0%BF%D0%BE%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D0%BB_%D0%BA%D1%80%D0%BE%D0%BB%D0%B8%D0%BA%D0%B0_%D0%A0%D0%BE%D0%B4%D0%B6%D0%B5%D1%80%D0%B0.jpeg",
    "видео": "https://www.youtube.com/watch?v=XEIJpS26aAw&ab_channel=Amblin"
  },

  {
    "название": "Унесённые призраками",
    "автор": "Хаяо Миядзаки",
    "год публикации": 2001,
    "описание": "Тихиро с мамой и папой переезжает в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы. Теперь, оказавшись одна среди волшебных существ и загадочных видений, Тихиро должна придумать, как избавить своих родителей от чар коварной старухи.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/6/61/Spirited_away.jpg/230px-Spirited_away.jpg",
    "видео": "https://www.youtube.com/watch?v=bgxiTkAlQrw&ab_channel=iVideos"
  },

  {
    "название": "Принцесса Мононоке",
    "автор": "Хаяо Миядзаки",
    "год публикации": 1997,
    "описание": "Убив вепря, юный принц Аситака навлек на себя смертельное проклятие. Старая знахарка предсказала, что только он сам способен изменить свою судьбу, и отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоси воевали с обитателями леса: духами, демонами и гигантскими существами, каких Аситака раньше никогда не видел.\n\nИ была с ними принцесса Мононоке - повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина - принца Аситаки.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/3/38/Mononoke_Hime_DVD_Cover.jpg/230px-Mononoke_Hime_DVD_Cover.jpg",
    "видео": "https://www.youtube.com/watch?v=PQ8TTT8jjWc&ab_channel=iVideos"
  },

  {
    "название": "Шрэк",
    "автор": "Эндрю Адамсон и Вики Дженсон",
    "год публикации": 2001,
    "описание": "Жил да был в сказочном государстве большой зеленый великан по имени Шрэк. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка &#151; лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шрэково болото всех сказочных обитателей.\n\nИ беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шрэку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/b/bf/%D0%93%D0%B5%D1%80%D0%BE%D0%B8_%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%C2%AB%D0%A8%D1%80%D0%B5%D0%BA%C2%BB.jpg/800px-%D0%93%D0%B5%D1%80%D0%BE%D0%B8_%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%C2%AB%D0%A8%D1%80%D0%B5%D0%BA%C2%BB.jpg",
    "видео": "https://www.youtube.com/watch?v=1w1wBO-hlmA&ab_channel=%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9%D0%92%D0%B8%D0%B4%D0%B5%D0%BE%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%B6"
  },

  {
    "название": "Корпорация монстров",
    "автор": "Пит Доктер, Дэвид Силверман, Ли Анкрич",
    "год публикации": 2001,
    "описание": "Склизкий гад в сливном бачке, мохнатый зверь, похожий на чудовище из «Аленького цветочка», гигантские мокрицы под кроватью — все они существуют на самом деле. Все, что им нужно — пугать детей, потому что из детских криков они получают электричество.\n\nПолнометражный мультфильм рассказывает о кризисах в мире монстров, их жизни. Но однажды вся мирная жизнь монстров оказывается под угрозой: в их мир попадает ребенок. А с детьми столько хлопот, что они могут довести даже монстров.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/1/14/Movie_poster_monsters_inc_2.JPG/274px-Movie_poster_monsters_inc_2.JPG",
    "видео": "https://www.youtube.com/watch?v=SSMnaLWSf5Y&ab_channel=%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B%D0%A4%D0%B8%D0%BB%D1%8C%D0%BC%D0%BE%D0%B2"
  },

  {
    "название": "Аладдин",
    "автор": "Рон Клементс и Джон Маскер",
    "год публикации": 1992,
    "описание": "В славном граде Аграба живёт Аладдин, веселый воришка с золотым сердцем. Живёт и не знает, что вскоре его ждёт величайшее приключение в жизни. Ведь только с его помощью чёрный маг Джафар может овладеть невероятным сокровищем — лампой, в которой заключён исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей — обезьянки Абу, принцессы Жасмин и самого Джинна - способны помешать Джафару завладеть лампой и захватить власть над миром.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/1/11/Aladdin-tv-series-poster.jpg/266px-Aladdin-tv-series-poster.jpg",
    "видео": "https://www.youtube.com/watch?v=I_uZxQ3HyT4&ab_channel=%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B%D0%A4%D0%B8%D0%BB%D1%8C%D0%BC%D0%BE%D0%B2"
  },

  {
    "название": "Книга джунглей",
    "автор": "Вольфганг Райтерман",
    "год публикации": 1967,
    "описание": "Выращенный волками человеческий детеныш Маугли по решению стаи должен вернуться к людям, чтобы не попасть в лапы к тигру-людоеду Шер Хану. Вместе с пантерой Багирой Маугли отправляется в путь, навстречу неожиданным знакомствам и опасным приключениям.\n\nОн подружится с беспечным медведем Балу, будет похищен обезьянами, станет пленником коварного удава Каа, и еще много чего случится со смелым мальчиком, который по словам самого Киплинга «любит дергать смерть за усы».",
    "фотография": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/JunglebookCover.jpg/274px-JunglebookCover.jpg",
    "видео": "https://www.youtube.com/watch?v=Fvk3HKmmZSw&ab_channel=Multitab-%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D1%8B"
  },

  {
    "название": "Ледниковый период",
    "автор": "Крис Уэдж и Карлос Салдана",
    "год публикации": 2002,
    "описание": "Действие разворачивается 20 тыс. лет назад. Чтобы избежать приближающегося из-за наступления ледникового периода холода, животные мигрируют на юг. Однако некоторые из них всё-таки решают остаться - одинокий, угрюмый мамонт Манфред, а также бесшабашный ленивец Сид.\n\nСлучайно эта парочка наталкивается на человеческого детёныша. Они решаются вернуть его людям и отправляются в путешествие. По пути они встречают саблезубого хитрого тигра. И теперь этой веселой компании предстоят забавные приключения!",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/3/34/Ice_Age_cartoon.jpg/266px-Ice_Age_cartoon.jpg",
    "видео": "https://www.youtube.com/watch?v=oBcZ7DZPvIw&ab_channel=%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B%D0%9F%D0%BE%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8"
  },

  {
    "название": "Мой сосед Тоторо",
    "автор": "Хаяо Миядзаки",
    "год публикации": 1988,
    "описание": "Сестры Сацуки и Мэй переезжают вместе с папой в деревенский дом. Однажды девочки обнаруживают, что по соседству с ними живут лесные духи — хранители леса во главе со своим могущественным и добрым повелителем Тоторо. Постепенно Тоторо становится другом девочек, помогая им в их повседневных приключениях.",
    "фотография": "https://foxtime.ru/wp-content/uploads/fly-images/83688/65-1-2190x1230.jpg",
    "видео": "https://www.youtube.com/watch?v=19IVDAzcNxs&ab_channel=iVideos"
  },

  {
    "название": "Багз Банни или Дорожный Бегун",
    "автор": "Чак Джонс, Фил Монро, Морис Ноубл",
    "год публикации": 1979,
    "описание": "У создателя этих мультфильмов Чака Джонса нет ни длинных ушей кролика, ни хвоста койота, он просто старается думать как те, у которых это есть.",
    "фотография": "https://www.golddisk.ru/goods_img/48/48704.jpg",
    "видео": "https://www.youtube.com/watch?v=4ZzF08kW7-U&ab_channel=WBKidsInternational"
  },

  {
    "название": "Леди и бродяга",
    "автор": "Клайд Джероними, Уилфред Джексон, Хэмилтон Ласк",
    "год публикации": 1955,
    "описание": "Трогательная и захватывающая история сближения двух абсолютно разных собак - породистой комнатной неженки и обычной дворняги. Изящная и пушистая как игрушка, коккер-спаниельша Леди была любимицей хозяев, пока в их семье не появился младенец. Надетый намордник стал последней каплей, подтолкнувшей обиженную героиню к бегству. Но на улице ее поджидала целая куча опасностей, о существовании которых она даже не подозревала. И тогда на помощь миниатюрной черноглазой красотке пришел пес Бродяга, благородство которого было не в породе, а в душе.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/4/4d/Lady_and_the_Tramp_%28poster%29.jpg",
    "видео": "https://www.youtube.com/watch?v=HZaKhX-KgkI&ab_channel=%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9%D0%92%D0%B8%D0%B4%D0%B5%D0%BE%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%B6"
  },

  {
    "название": "Принц Египта",
    "автор": "Бренда Чепмен, Стив Хикнер, Саймон Уэллс",
    "год публикации": 1998,
    "описание": "Эта история случилась на заре цивилизации в Древнем Египте. Стремительный и величавый Нил вынес на берег перед дворцом фараона корзину с младенцем. Могущественный правитель усыновил крошечного мальчика и дал ему имя Моисей.\n\nШли годы… Моисей и его брат Рамзес росли вместе. Но придет день, когда один из братьев станет владыкой величайшей империи на земле, а другой — святым… Противоборство героев навсегда изменит их судьбы и историю человечества.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/8/8e/%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%D0%9F%D1%80%D0%B8%D0%BD%D1%86_%D0%95%D0%B3%D0%B8%D0%BF%D1%82%D0%B0.jpg/274px-%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%D0%9F%D1%80%D0%B8%D0%BD%D1%86_%D0%95%D0%B3%D0%B8%D0%BF%D1%82%D0%B0.jpg",
    "видео": "https://www.youtube.com/watch?v=FW0XL4BwFZ8&ab_channel=Unibel"
  },

  {
    "название": "Царь сновидений",
    "автор": "Роберт С. Рамирез и Роб ЛаДука",
    "год публикации": 2000,
    "описание": "Рассказ о чудо-юноше, который наделен удивительным даром видеть будущее и объяснять сны…",
    "фотография": "https://thumbs.dfs.ivi.ru/storage8/contents/4/d/3767ca8e5c804a47ad200b2ac560e7.jpg",
    "видео": "https://www.youtube.com/watch?v=n1WCvFG1W6Q&ab_channel=ChristianTrailer"
  },

  {
    "название": "Лило и Стич",
    "автор": "Дин ДеБлуа и Крис Сандерс",
    "год публикации": 2002,
    "описание": "Лило — это маленькая девочка, живущая на Гавайах. Она сирота и живет вместе со своей старшей сестрой Нани. Лило любит всех животных, но больше всего она подружилась с собачкой по имени Стич, которая на самом деле совсем не собачка, а замаскированный инопланетянин.\n\nДело было так: некоего преступника по имени Стич переправляли в интергалактическую тюрьму, но ему удалось ускользнуть и приземлиться на Земле, где он и встретил Лило. И тут Стич прикинулся собакой, дабы скрыться от преследования интергалактической полиции. Теперь Стич учится тому, чему не был обучен — заботе о других.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/2/2a/Lilo_st_post.jpg",
    "видео": "https://www.youtube.com/watch?v=QpVvxrq7-nY&ab_channel=%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9%D0%92%D0%B8%D0%B4%D0%B5%D0%BE%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%B6"
  },

  {
    "название": "Горбун из Нотр-Дама",
    "автор": "Гари Труздейл и Кирк Уайз",
    "год публикации": 1996,
    "описание": "Юная цыганка Эсмеральда зарабатывает на жизнь танцами. У нее есть друзья, но недоброжелатели столь могущественны, что Эсмеральда попадает в тюрьму. Звонарь Квазимодо устраивает девушке побег. А потом спасает ее, когда ослепленный ненавистью епископ Фролло пытается сам расправиться с ней.",
    "фотография": "https://ir.ozone.ru/s3/multimedia-r/c1000/6284359707.jpg",
    "видео": "https://www.youtube.com/watch?v=fSP1WE4DnGc&ab_channel=%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B9%D0%A5%D0%BE%D0%BB%D0%BE%D0%B4"
  },

  {
    "название": "Робин Гуд",
    "автор": "Вольфганг Райтерман и Дэвид Хэнд",
    "год публикации": 1973,
    "описание": "Добро пожаловать в дремучий Шервудский лес, где ты встретишь храброго и забавного лисенка по имени Робин Гуд и его лучшего друга Крошку Джона - большого добродушного медведя.\n\nЭту веселую компанию давно разыскивает шериф Нотингема. Он готовит друзьям ловушку: на турнире лучников Робин Гуда будет ждать засада. Но отважный лисенок все равно собирается участвовать в состязании: ведь только там у него есть шанс увидеть красавицу Мариан.\n\nИ вот турнир начался, однако шериф никак не может узнать среди участников переодетого Робин Гуда. Правда, один точный выстрел способен сразу выдать самого лучшего стрелка в королевстве.",
    "фотография": "https://avatars.mds.yandex.net/get-kinopoisk-image/1600647/ba2f669f-1a65-4e28-9dd6-ef97e4ae1fb8/600x900",
    "видео": "https://www.youtube.com/watch?v=HJLleC2Oh8o&ab_channel=%D0%9A%D0%B8%D0%BD%D0%BE%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  },

  {
    "название": "Тарзан",
    "автор": "Крис Бак и Кевин Лима",
    "год публикации": 1999,
    "описание": "Тарзан вырос среди горилл, в таинственных джунглях, где не ступала нога человека. Враждебное царство диких животных долго не хотело признавать хрупкого мальчика.\n\nВскоре на глазах у всех слабый малыш превратился в храброго юношу и стал быстрее пантеры, сильнее тигра, зорче орла. Но когда Тарзан становится настоящим королем джунглей, происходит неожиданная встреча, которая полностью меняет его жизнь...",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/f/f5/%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D0%BC%D1%83%D0%BB%D1%8C%D1%82%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_Tarzan.jpg",
    "видео": "https://www.youtube.com/watch?v=LxKBBej8Low&ab_channel=%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9%D0%92%D0%B8%D0%B4%D0%B5%D0%BE%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%B6"
  },

  {
    "название": "Похождения императора",
    "автор": "Марк Диндал",
    "год публикации": 2000,
    "описание": "Как и положено царственной особе, император Куско - очень занятой человек. Но последнее его занятие грозит обернуться большими неприятностями: правитель решил построить для себя водный парк, предварительно снеся одну из деревень королевства.\n\nЭтот план непременно бы воплотился в жизнь, если бы неприятность не произошла уже с самим императором: недруги превратили его в ламу! Но напасти на этом не закончились: единственным человеком, который мог помочь императору вернуться на трон и в собственное тело, оказывается житель деревни, обреченной на снос. Дорога домой для Куско обещает быть очень долгой.",
    "фотография": "https://ir.ozone.ru/s3/multimedia-0/c1000/6646980564.jpg",
    "видео": "https://www.youtube.com/watch?v=Fuaes2hy90g&ab_channel=%D0%9A%D0%B8%D0%BD%D0%BE%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  },

  {
    "название": "Спирит: Душа прерий",
    "автор": "Келли Эсбёри и Лорна Кук",
    "год публикации": 2002,
    "описание": "История дикого жеребца мустанга, Спирита, путешествующего по территории всей Америки. Храбрый Спирит заводит дружбу с молодым индейцем Ручейком и находит любовь с красивой кобылой по имени Гроза.\n\nВсе счастливы до тех пор, пока на жеребца не положили глаз люди, которые хотят сделать из него военную лошадь...",
    "фотография": "https://img3.labirint.ru/rc/25f30a93b321bcb83d84dbd5046fefbf/363x561q80/books32/318165/cover.jpg?1325852716",
    "видео": "https://www.youtube.com/watch?v=Rs8IGLKjaDI&ab_channel=%D0%9E%D0%B4%D0%BD%D0%B0%D0%B6%D0%B4%D1%8B%D0%92%D0%A1%D0%BA%D0%B0%D0%B7%D0%BA%D0%B5"
  },

  {
    "название": "Анастасия",
    "автор": "Дон Блут и Гари Голдман",
    "год публикации": 1997,
    "описание": "Анастасия — дочка последнего русского царя Николая, погубленного зловещим Распутиным. Ей удается спастись, добраться вместе с бабушкой до переполненного вокзала и… потеряться в толпе. Проходит десять лет. Анастасия стала взрослой красавицей и теперь хочет попасть в Париж. Сможет ли царевна осуществить задуманное? Ведь Распутин уже поднялся из своей могилы…",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/4/4c/Anastasia_cover.jpg",
    "видео": "https://www.youtube.com/watch?v=TiDs683MpWQ&ab_channel=Best-Narez"
  },

  {
    "название": "Коты-аристократы",
    "автор": "Вольфганг Райтерман",
    "год публикации": 1970,
    "описание": "В аристократическом доме в Париже живет мама-кошка с тремя котятами. Хозяйка безумно любит их и по завещанию все должно отойти этим очаровательным животным. Но злой дворецкий хочет, чтобы деньги достались только ему.\n\nОн похищает ее любимцев и бросает в деревне. Вернуться домой им помогает восхитительный и очаровательный бродячий кот с его друзьями.",
    "фотография": "https://avatars.mds.yandex.net/get-kinopoisk-image/1777765/d7399d2c-fa0c-4a3d-8fea-9994f04a8099/600x900",
    "видео": "https://www.youtube.com/watch?v=Cm8OIrcyaFU&ab_channel=%D0%9A%D0%B8%D0%BD%D0%BE%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  },

  {
    "название": "Геркулес",
    "автор": "Рон Клементс и Джон Маскер",
    "год публикации": 1997,
    "описание": "Аид — властитель загробного мира. Много лет назад он был фактически сослан своим старшим братом Зевсом в глубины Ада и теперь намерен наверстать упущенное, собрав армию монстров и захватив Олимп. Единственный, кто может помешать Аиду — сын Зевса, юный Геркулес, поэтому прислужники злодея похищают младенца и превращают его в простого смертного.\n\nСпустя много лет юноша узнает о своем происхождении и ставит целью вернуться домой, но для этого ему придется совершить немало подвигов и стать настоящим героем. Но, как выясняется, даже победы над силами зла недостаточно, чтобы вернуть божественное начало...",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/2/23/Hercules_2_cartoon.jpg",
    "видео": "https://www.youtube.com/watch?v=x3nCtjnOFLs&ab_channel=%D0%9A%D0%B8%D0%BD%D0%BE%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  },

  {
    "название": "Черный котел",
    "автор": "Тед Берман и Ричард Рич",
    "год публикации": 1985,
    "описание": "Главный герой — Таран, мальчик-свинопас, мечтающий стать великим воином и защитником родного Придейна. Его антагонист — злой и могущественный Рогатый король, вознамерившийся завладеть Чёрным котлом и с помощью заключённой в нём силы воскресить армию нежити и покорить мир. Однако найти Чёрный котёл — непростая задача. Его местонахождение может указать волшебная свинка Хен Вен, живущая у старого волшебника Даллбена. Узнав о намерениях Рогатого короля, Даллбен поручает Тарану отвести свинку в надёжное место. По дороге Таран теряет Хен Вен, и начинаются его приключения.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/4/45/%D0%A7%D0%B5%D1%80%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D1%82%D0%B5%D0%BB.jpg",
    "видео": "https://www.youtube.com/watch?v=3gKxG9gYfyg&ab_channel=%D0%9A%D0%B8%D0%BD%D0%BE%D0%A2%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  },

  {
    "название": "Как приручить дракона",
    "автор": "Дин ДеБлуа и Крис Сандерс",
    "год публикации": 2010,
    "описание": "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/a/a3/How_to_Train_Your_Dragon.jpg",
    "видео": "https://www.youtube.com/watch?v=6Gpj72qHMjE&ab_channel=SergSurovikin"
  },

  {
    "название": "Тайна Коко",
    "автор": "Ли Анкрич и Эдриан Молина",
    "год публикации": 2017,
    "описание": "12-летний Мигель живёт в мексиканской деревушке в семье сапожников и тайно мечтает стать музыкантом. Тайно, потому что в его семье музыка считается проклятием. Когда-то его прапрадед оставил жену, прапрабабку Мигеля, ради мечты, которая теперь не даёт спокойно жить и его праправнуку. С тех пор музыкальная тема в семье стала табу. Мигель обнаруживает, что между ним и его любимым певцом Эрнесто де ла Крусом, ныне покойным, существует некая связь. Паренёк отправляется к своему кумиру в Страну Мёртвых, где встречает души предков. Мигель знакомится там с духом-скелетом по имени Гектор, который становится его проводником. Вдвоём они отправляются на поиски де ла Круса.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/d/d7/Coco_%282017_film%29_logo.jpg",
    "видео": "https://www.youtube.com/watch?v=HMnUSq3dC1g&ab_channel=iVideos"
  },

  {
    "название": "ВАЛЛ·И",
    "автор": "Эндрю Стэнтон",
    "год публикации": 2008,
    "описание": "Робот ВАЛЛ·И из года в год прилежно трудится на опустевшей Земле, очищая нашу планету от гор мусора, которые оставили после себя улетевшие в космос люди. Он и не представляет, что совсем скоро произойдут невероятные события, благодаря которым он встретит друзей, поднимется к звездам и даже сумеет изменить к лучшему своих бывших хозяев, совсем позабывших родную Землю.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/thumb/c/c4/WALL-E_poster.png/266px-WALL-E_poster.png",
    "видео": "https://www.youtube.com/watch?v=6VAbxqRaFPE&ab_channel=Anifilmstrailer"
  },

  {
    "название": "Город героев",
    "автор": "Дон Холл и Крис Уильямс",
    "год публикации": 2014,
    "описание": "Юный Хиро Хамада — прирожденный изобретатель и гений конструирования роботов. Вместе со старшим братом Тадаши они воплощают в жизнь самые передовые идеи в Техническом университете города будущего Сан-Франсокио. После серии загадочных событий друзья оказываются в центре коварного заговора. Отчаявшись, Хиро решает использовать веселого и добродушного экспериментального робота Бэймакса, перепрограммировав его в неуязвимую боевую машину.",
    "фотография": "https://upload.wikimedia.org/wikipedia/ru/6/68/Big_Hero_6_russian_poster.jpg",
    "видео": "https://www.youtube.com/watch?v=VnPvMe31MGQ&ab_channel=%D0%9D%D0%BE%D0%B2%D1%8B%D0%B5%D1%82%D1%80%D0%B5%D0%B9%D0%BB%D0%B5%D1%80%D1%8B"
  }
]